!	377
#	789
$	352
%	100
&	4662
'	2786
''	5505
'05	3
'06	1
'08	1
'09	3
'100	1
'1000	1
'11th	1
'14	2
'15	1
'16	1
'1835	1
'26.vii.ii	1
'44	1
'46	1
'70s	2
'80s	1
'84	1
'85	1
'90	1
'92	1
'96	2
'AAA	1
'AHEAD	1
'ALS	1
'Acharya	1
'Actor	1
'Advice	4
'Ali	3
'Alumni	1
'Amendment	1
'An	7
'Angry	1
'Annual	4
'Arnob	5
'Arts	1
'At	1
'Austrian	3
'Avatar	2
'Awara	4
'Bacterial	4
'Barfi	1
'Barselstuen	1
'Being	1
'Benu	3
'Best	4
'Bewakoofiyaan	2
'Beyond	1
'Big	5
'Blessed	1
'Bloomberg	1
'Bol	5
'Boldini	1
'Boris/Grigoriew	1
'Bout	44
'Bridge	2
'Bring	1
'Broken	2
'Brothers	1
'CANBERRA	1
'Cake	1
'Camp	4
'Captain	10
'Capturing	1
'Casandra	1
'Celebs	1
'Central	1
'Champion	1
'Chemical	68
'Chenda	1
'Coast	1
'Cocktail	20
'Cold	2
'Collars	1
'Combating	1
'Complete	1
'Completing	1
'Creating	1
'Critical	4
'Crystal	1
'Cutting	2
'Cycle	1
'DHOOM	1
'DNA	1
'Dabboo	2
'Dalkeith	1
'Das	2
'Dastkhat	1
'Daughter	1
'Dawn	8
'Descent	1
'Dhoom	2
'Diadem	1
'Die	4
'Divine	1
'Do	1
'Dr	1
'Duniya	1
'Dwars	2
'EDIT	1
'Ebola	3
'Economics	2
'Ek	2
'Elektra	2
'Em	1
'Enduring	1
'Energy	2
'Eret	1
'Espionage	8
'Etazalt	1
'Europe	3
'Expedition	55
'Extreme	4
'Faces	1
'Fair	1
'Faithfully	1
'Falstaff	1
'Fellini	1
'Ferrari	5
'Flagmen	1
'Flaunt	1
'Focused	1
'Four	4
'Friends	1
'From	1
'Future	1
'GQ	4
'Genuine	1
'Getting	1
'Ghost	1
'GiMA	1
'Give	3
'Glory	1
'God	1
'Gold	1
'Gori	1
'Gossip	2
'Hacking	19
'Happy	1
'Hauts	3
'He	1
'Health	1
'Het	3
'Hi-Loo	1
'Holy	1
'Hook	1
'Hoosiers	1
'How	30
'Human	1
'IIFA	1
'IO	1
'Imagine	1
'Imiloa	1
'In	3
'Incentivising	1
'Infocom	8
'Innovative	1
'Inspector	1
'Inspirational	1
'Isabella	1
'Isle	1
'Issaq	1
'Italian	1
'Jonah	1
'Juliette	1
'Justified	4
'KJO	1
'Karla	1
'Katti	1
'Kenilworth	1
'Khoobsurat	2
'Kia	1
'Kismet	1
'Kiss	3
'Kitab-i	1
'Knock	1
'Kornelia	1
'LAVINIA	1
'La	1
'Ladies	2
'Lakme	2
'Let	1
'Leviathan	1
'Life	1
'Light	11
'Love	2
'Lux	1
'M	23
'MURP	1
'Mad	1
'Maiden	1
'Maj	1
'Making	1
'Man	1
'Many	1
'March	1
'Mars	2
'Matru	1
'Mausam	1
'Measure	1
'Meet	5
'Mental	1
'Mere	1
'Message	3
'Metamoebius	1
'Micrographia	2
'Mijwan-Sonnets	1
'Miley	1
'Mind	1
'Mine	1
'Miss	1
'Mme	1
'Modern	2
'Moonshadow	1
'Most	1
'Movie	1
'Mr	3
'Mrs	3
'Music	2
'Myoke	1
'Myths	2
'Neerja	1
'New	5
'Nightingale	1
'No	6
'Noise	1
'Not	1
'Novalis-TS	1
'Oma	1
'Omka	8
'Only	1
'Oormmappookkal	23
'Opening	2
'Operation	1
'Our	22
'PK	1
'Paramhamsa	1
'Parole	1
'Part	1
'People	3
'Person	1
'Photographic	3
'Physical	2
'Pirates	2
'Planning	1
'Presentation	1
'President	1
'Preventing	3
'Pyaar	1
'Queen	2
'R10	1
'Ra.One	2
'Raanjhanaa	1
'Raider	3
'Raigisthan	1
'Rapid	1
'Real	12
'Reincarnation	1
'Relief	1
'Religion	1
'Religious	1
'Renault	1
'Renier	1
'Republic	1
'Rethinking	3
'Reviving	3
'Road	2
'Rock	1
'Rockstar	1
'Rules	1
'Russia	1
'Russland	3
'S	14
'SEGUE	1
'Sagari	1
'Salaam	1
'Sally	1
'Sancti	2
'School	4
'Scion	1
'Scotland	2
'Scre4m	3
'Seleção	1
'Senior	7
'Set	1
'She-Devil	8
'Sheffield	1
'Sherlock	1
'Shipbuilding	1
'Shuddh	1
'Siege	1
'Siegfried	1
'Silent	1
'Silhouette	1
'Sir	1
'Soberano	1
'Soleil	1
'Solitary	7
'Somali	1
'Some	1
'Soul	3
'Spaghetti	6
'Speak	1
'Special	3
'Specials	22
'Spirit	4
'Standing	1
'Stans	1
'Stars	6
'Sternstunden	1
'Student	2
'Studio	2
'Success	2
'T	2
'TIFF	1
'TIMIDUS	1
'Tackle	2
'Take	6
'Talbot/Hughes/98	1
'Tarot	1
'Tasma	1
'Ted	1
'Teddy	1
'Thank	4
'That	1
'The	218
'There	1
'They	1
'Things	2
'Those	1
'Three	1
'Tish	2
'To	6
'Topaze	1
'Toys	2
'Truth	1
'Tyne	5
'UTTARIKA	21
'Umang	1
'Unconscious	2
'Uncovering	1
'Underbelly	76
'Understanding	7
'Unknown	1
'Update	1
'Vater	2
'Victory	1
'Vital	1
'Vogue	2
'Vote	2
'WHAT	3
'Walk	1
'War	11
'Watership	1
'We	1
'Welcome	3
'Welsh	1
'West	1
'Whatcha	15
'When	1
'Where	1
'Wiki	1
'Wildflowers	1
'Wildlife	1
'Willi	1
'Wind	1
'Winning	2
'Women	2
'World	8
'Ye	5
'Yeah	1
'You	3
'Zee	1
'Zero	1
'Zoom	1
'all	1
'atemberaubend	11
'be	1
'by	1
'class	1
'concrete	1
'd	17
'daughters	1
'defender	1
'drawing	1
'em	2
'enroute	1
'esotropic	1
'faβɾəɣəs	1
'found	1
'historic	1
'home	1
'hydrogen	1
'iCarly	22
'illegal	1
'inventor	1
'jump	1
'kr.kiʨ	3
'll	26
'm	23
'micro	2
'most	27
'my	1
'n	7
'passing	1
'permission	1
'plant	1
're	120
'revelations	1
'roundtable	2
's	12119
's-Gravenhaagsche	1
'saali	1
'secularize	1
'serpents	1
'sleeve	1
'state	1
'stedenmaagd	1
'sɛsk	1
't	1
'that	1
'the	3
've	64
'warming-up	1
'문화융성	1
(	40473
)	41665
+	25
+100	1
+40	7
+41	4
+63	1
+75kg	1
,	222660
-	6938
--	3702
-0	1
-101	1
-121	2
-19	1
-1940	1
-2010	1
-2012	1
-242	2
-3	1
-300	1
-753	1
-81kg	23
-Angels	1
-Arabic-	5
-Birhen	2
-Chief	1
-Commanding	1
-Deutsch-	1
-English-	8
-Español-	4
-Executive	1
-FEMA	1
-Former	1
-Français-	4
-Gen.	1
-He	1
-Koku	1
-Lt.	1
-Major	1
-Mogadishu	3
-On	1
-Opening	1
-Related	4
-Rosimannus	3
-SOURCE	3
-Santa	3
-StarWars	1
-TOLGSHOW-	1
-The	2
-Việt-	1
-Wikipedia	1
-a.jpg	1
-and	1
-award	1
-based	1
-dressed	1
-español-	1
-fosdem-2005.jpg	1
-française-	1
-joint	1
-leader	2
-legendary	1
-soft	1
-sponsored	1
-videoshoot.Taken	1
-русский	1
.	98042
.-Barcelona	1
..	73
...	652
....	12
.....	2
.22	1
.38	1
.50	3
.50-caliber	4
.Also	2
.Bongbank	1
.Color	1
.Emperor	1
.FEMA/	1
.Glamour	1
.Here	1
.JPG	3
.Lineup	29
.Marble	1
.NORFOLK	1
.Photo	1
.Photograph	1
.Picture	1
.Saint	1
.The	7
.This	3
.Title	12
.jpg	15
.png	2
.tif	1
.x	1
/	1233
//	1
//chinese.korea.net/Government/Current-Affairs/Foreign-Affairs/view	1
//www.flickr.com/photos/fuzzytek/482896159/	1
/1895	1
/6/2014	1
/AB	1
/ALETEIA	1
/Agência	4
/Andes	1
/Armed	1
/Chevron	1
/Commander	1
/DFAT	1
/DFID	11
/DHS	5
/Daily	1
/Dec	1
/Department	4
/FCO	2
/FEMA	297
/Grady	18
/Hesse	4
/ICPD	1
/Ita	1
/KNAW	7
/London	1
/Malacanang	1
/Male	1
/Manchester	1
/München	1
/NASA	1
/NRKbeta	1
/New	2
/PA	1
/PCOO-NIB	1
/PPD	7
/PRESIDENTIAL	13
/Presidential	6
/Reliesed	1
/Scottish	1
/Splash	1
/TheaterMania.com	1
/U.S	22
/UNDP	6
/United	1
/VOA	18
/a	1
/an	1
/by	2
/dəˈvɒs/	22
/german	3
/holds	1
/mug	1
/originally	1
/www.anis.asso.fr/	2
/ˈkeɪsᵻk/	9
/ˈkruːz/	26
/ˈraɪns	23
0	12
0-0	11
0-1	16
0-12	2
0-2	30
0-4	5
0.8	1
0.990	1
00	1
000	293
000-acre	1
000-meter	2
000-square-foot	1
000-strong	1
000000	1
000927-N-5636P-003	1
000th	3
001	4
002	2
007	1
009	1
01	50
01-06-2008	1
01-08-2009	2
01-11-2008	5
01-31-06	1
01.08.1879	1
01.30	1
01.jpg	3
01/09/1992	1
01/09/2015	2
01/09/2017	1
01/14/2010	1
01/15/2010	3
01/20/2001-01/20/2009	1
01/20/2008	1
01/2015	1
011225-N-3692H-001	1
011230-F-1851B-006	1
013	2
0195120736	1
01:03	1
01:10	1
01:13	1
01:54:12.6	1
02	106
02-3-06	2
02.05.2014	3
02.jpg	1
02/07/2008	3
02/14/2008	1
020109-N-3692H-503	1
020109-N-3692H-509	1
020115-N-1328C-502	1
020115-N-1328C-509	1
020115-N-1328C-510	1
020115-N-1328C-512	1
020115-N-1328C-514	1
020115-N-1328C-515	1
020115-N-5636P-001	1
020115-N-9563N-504	1
020116-N-2722F-002	1
020119-N-3251M-001	1
020123-N-5636P-001	1
020125-N-6967M-501	1
020211-N-3995K-269	1
020212-N-5636P-004	1
0204	1
020720-F-3071N-077	1
021	2
02:29:01	1
02:33:20	1
02:36:24	2
02:36:31	1
02:40	1
02:56	1
03	51
03-08-08	1
03-10-2016	2
03-27-06	2
03.07.2010	1
03.12.2017	1
03.jpg	1
03/21/2009	1
030346/05	1
03060	6
030910-N-4943L-002	1
031003-F-2185G-007	1
031207F6449C002	1
031210F3050V112	1
03602	47
03833	37
03:36	1
03:38	1
03OCT2010	2
03x072	2
04	68
04-04-1851-06-04-1908	1
04.12.2008	1
04/08/2013	2
04/11/1946	1
04/25/2015	2
040601-N-8861F-003	1
040601-N-8861F-008	1
040619-N-5821W-007	1
041017-N-6157F-001	1
041018-N-6967M-132	1
041104-N-8158F-062	1
041218-F-8946M-008	1
044	1
045	1
046	1
04:20	1
04th	1
05	26
05-09-08	1
05-30-06	2
05.jpg	1
05/09/2011	1
050518-N-0608R-067	2
05055	1
050812	1
051123-N-0000X-001	1
052	1
05:23	1
05:51	1
06	24
06-01-2010	1
06-2	2
06.05.2011	1
06.05.2013	1
06.05.2015	1
06.21.2008	1
06/01/1930	1
06/06/08	1
06/06/2009	1
06/12/2000	1
060	1
060123-N-0696M-093	1
060525-N-0962S-124Washington	1
060628-A-7588H-139	1
060811-N-7526R-118	1
061101-M-8741C-025	1
061220-D-7203T-020	1
06:06	1
06:15	1
06:16	1
06:45	1
07	29
07-01	2
07-09	2
07-15-2017	1
07-2012	1
07-2015	1
07-31-2009	1
07.03.1857	1
07/06/2012	9
07/09/08	1
07/16/2013	1
070131-N-1328C-015	1
070202-D-9880W-004	1
070212-F-0193C-025	1
070221-N-7883G-068Yokosuka	1
070310-N-3642E-100	1
070316-D-9880W-018	1
070603-D-7203T-006	1
070603-D-7203T-011	1
070603-F-3071N-001	1
070605-D-7203T-004	1
070616-M-6609K-235	1
070809-N-7088A-322	1
070817-N-3642E-208	1
070902-N-9643W-012	1
070930-N-6362C-001	1
071	1
071217-N-8772M-001	1
071220-M-9719V-185	1
071220-M-9719V-222	1
074	4
07:06	1
08	71
08-09	3
08.03.2014	1
08.JPG	1
08/07/2012	1
08/09	9
08/11/1939	1
08/26/2015	1
080103-M-5276L-018	1
080122-N-8623G-021	1
080124-N-5086M-053	1
080202-F-1644L-081	1
080229-N-9150R-088	1
080319-N-8102J-084	1
080428-F-4539S-001	1
080507-N-5025C-003	1
080701-F-1644L-048	1
080707-N-4928B-019	1
080825-N-5549O-274	1
081117-F-1830P-092	1
081204-A-4676S-078	1
081206-A-8872E-002	1
081217-N-8825R-009	1
081217-N-8825R-010	1
081222-A-8552S-495	1
081229-N-6764G-135	1
081513	1
0838620	1
0879235780	1
08:29	1
09	33
09-04-15	1
09-11	4
09-13-2014	2
09-Jul-05	1
09.03.2016	5
09.05	1
09.10.2010	1
09.11.1939	1
09.13.2013	1
09/12/1996	1
09/12/2012	1
09/14	1
09/25/2008	1
090109-N-5476H-103	1
090115-N-9693M-001	2
090209-N-YT478-047	1
090224-M-0975R-012	1
090402-N-6480G-023	1
090405-N-8283S-026	1
090512-N-6107D-020	1
090529-N-0000X-056	1
090713-N-3659B-478	1
090722-N-6138K-087	1
090803-N-8732C-106	1
090803-N-8732C-107	1
091023-F-6655M-055	1
091029-A-3715G-143	1
091112-N-8273J-383	1
091112-N-8273J-402	1
091113-D-9880W-054	1
091228-N-9594C-005	1
0938620	1
099	1
099145-32666	1
0:0	1
0:1	39
0:2	81
0:5	81
0:59	1
0A	1
0MAYPORT	1
0f	1
1	2206
1'11	1
1,050	4
1,200	4
1-0	16
1-1	11
1-1-2012	2
1-10	2
1-139th	1
1-144	1
1-15	1
1-15th	3
1-17	1
1-2	103
1-2016	37
1-214	1
1-214th	1
1-24-07	1
1-28-2000	1
1-297th	1
1-3	29
1-3:00:04	2
1-4	3
1-800-Genocide	1
1-800-PITSHOP.COM	1
1-year	3
1.	1
1.0	6
1.000m	1
1.04	1
1.07.1882	1
1.1	1
1.11.1895	1
1.3	1
1.3.1834	1
1.42.04	1
1.42.23	1
1.49-mile	2
1.5	41
1.5.1955	1
1.55	5
1.6	1
1.8	5
1.83	9
1.89	5
1.9	1
1.jpg	2
1.may	1
1/	2
1/05	1
1/1	6
1/101st	2
1/10th	4
1/126th	3
1/15th	1
1/16	4
1/2	19
1/24/2013	1
1/28/1984	3
1/296th	1
1/30/09	1
1/32	1
1/4	6
1/5	2
1/5O	1
1/6/2010	1
1/60	1
1/8	9
1/8/2003	1
1/Nov/2008	2
1/Saturn	1
10	1994
10-11	22
10-12	4
10-13	2
10-13-08	1
10-13-2008	1
10-15-05	1
10-23-10	1
10-250	2
10-E	1
10-Miler	1
10-day	46
10-lb	1
10-meter	7
10-million	3
10-month	3
10-part	8
10-pound	1
10-year	1
10-year-old	1
10.	34
10.04.2010	1
10.088	1
10.10	1
10.2	3
10.4	1
10/13/1988	1
10/14/2010	1
10/15/2005	3
10/20/2001	2
10/23/05	1
10/25/1947	1
10/28/38	1
10/30/2001	1
10/4/1992	1
10/4/2015	2
10/7/2010	1
10/8/1997	1
10/8/2006	1
100	135
100+	1
100-foot	5
100-meter	1
100-metre	8
100-year	3
100.5	1
100.9	1
100.97	1
1000	11
1000th	6
1001	2
10011	1
100127-N-5549O-001	1
1002	2
100309-D-7203C-020	1
1004	7
10048	1
1005-1034	1
100517-N-5574R-001	1
100608-F-6655M-002	1
100624-N-0696M-175	1
100goals100weeks	1
100m	14
100th	63
100wikiCommonsDays	1
101	37
101-year-old	1
101.5	2
1010	1
101017-N-0696M-004	1
101122-N-5549O-079	1
1017	8
1018	1
101st	113
102	20
102.3	1
1024x768	1
102nd	35
102–80	1
103	1
103.5	4
1031	1
10313	1
10341984	2
10379	1
103rd	3
104	2
104.1	1
104/Lunar	1
104th	12
105	26
105-year	1
10529	1
1053rd	1
105kg	9
105th	14
106	6
106-year-old	5
106.1	2
106.6	1
106.9	1
10661	1
106th	14
107	8
107-years-young	1
107.3	1
1070	1
107th	6
108	18
108-year-old	1
10821	4
1083	1
1083rd	1
10852	1
108th	30
109	16
1091	1
10927	1
109th	8
10:00	37
10:00AM.Please	1
10:20	1
10:23	1
10:40AMPlease	1
10K	9
10MW	5
10km	1
10m	1
10t	1
10th	348
10th-hole	2
10–27	34
11	2041
11-01-2008	1
11-11-20-talk-with-sue-33.jpg	1
11-11-20-talk-with-sue-34.jpg	1
11-11-20-talk-with-sue-39.jpg	1
11-11-20-talk-with-sue-40.jpg	1
11-11-2006	1
11-14	5
11-15	1
11-18	8
11-18-2010	1
11-year	1
11-year-old	2
11-years	1
11.03.1968	3
11.26	1
11.75	1
11.9	1
11/04/2005	2
11/10/2005	2
11/15/2004	1
11/16/2007	2
11/16/2012	1
11/18/2012	2
11/18/2017	1
11/2015	1
11/27/08	1
11/30/2013	3
11/7/1999	1
11/9/2004	1
11/9/2010	1
110	8
1100	2
1100AM	1
1103rd	2
110426	1
110623	2
110727-N-HU113-001	1
110801-N-TT977-278	2
110808-F-7939B-005	1
110831-N-IZ292-033	1
110831-N-TT977-305	1
110th	12
111	3
111-40	1
111.8	3
111.9	1
111424.JPG	1
1116	3
1118	21
111th	5
112	7
112th	5
113	7
1135th	3
1138	1
113th	58
114	1
114.58	1
1142	1
114th	6
115	6
115.5	1
1150	2
1153	1
1157th	2
115th	15
116	2
116.4	1
116th	7
117	5
117.5	1
1175th	3
1177	1
117kg	1
117th	9
118	37
1189/90	1
118th	16
119	1
1193	1
1194	2
1197	1
1199SEIU	2
119th	3
11:00AM.Please	3
11:19am	1
11:30am	1
11:33	1
11:40	63
11:40AM.Please	1
11:55	1
11JUN2009	1
11SEPT09	2
11TH	1
11am	1
11pm	1
11th	295
11th-hole	2
11″32	1
12	1645
12-01-1859-17-06-1926	1
12-02-05	3
12-02-16	1
12-1	1
12-1-2010	1
12-12-2008	1
12-13	7
12-130-002	1
12-14	6
12-140-001	1
12-141-001	1
12-17	1
12-20-2010	1
12-22-2010	6
12-7	1
12-day	1
12-game	1
12-guage	1
12-kilometer	1
12-term	3
12-year	1
12-year-old	1
12.03.1900	1
12.04.2008	1
12.06.2008	1
12.09.2008	1
12.1	1
12.12.2013	4
12.2	14
12.4	1
12.5	1
12.5km	1
12.6	2
12.66	1
12/08/2016	3
12/10/2005	1
12/13/12	1
12/14/2007	1
12/16/2011	3
12/2/1942	1
12/2/2010	1
12/21/2009	1
12/5/2011	4
12/7/16	2
12/7/1984	1
120	20
120-kilogram	2
120.5	1
1200	3
1200-1251	1
12000	5
120313-N-GZ832-029	1
1207	48
120711-N-SS993-155	1
120715-N-SS993-291	1
120719-N-DH124-052	1
120828-N-SF704-255	1
120mm	1
120th	2
120°	1
120°37	1
120°37'12	1
120°37'17	1
120°37'27	1
120°37'29	1
120°37'57	4
120°39'50	1
120°40	3
120°40'12	1
120°40'55	3
120°41'25	3
120°41'48	1
120°41'58	3
120°42	3
120°44'16	2
120°44'45	1
120°47	1
120°47′36″E	1
120°48'46	1
120°49	1
120°5'22	1
120°50'43	3
120°50'54	6
120°50'56	6
120°53'26	3
120°54	14
120°54'12	3
120°54'34	3
120°55	1
120°55'13	1
120°55'21	1
120°55'32	1
120°55'38	1
120°57'23	1
120°57'32	1
120°57'39	1
120°57'54	5
120°57'56	5
120°58'16	5
120°58'17	5
120°58'24	5
120°58'27	4
120°58'30	2
120°58'34	1
120°58'36	1
120°58'38	2
120°58'46	1
120°58'59	6
120°59	2
120°59'12	1
121	4
121018-D-NI589-409Assistant	1
121026-N-SE516-124	1
121127-N-AC887-008	1
121205-A-AP855-013	1
121205-A-AP855-049	1
121205-A-AP855-117	1
121205-A-AP855-144	1
121205-A-AP855-159	1
121208-N-WL435-431	1
1214	1
1215	1
1216	1
1217	2
1218	1
121°	7
121°0'28	1
121°0'37	1
121°0'48	2
121°0'52	1
121°0'56	1
121°0'57	6
121°1	1
121°1'10	1
121°1'13	2
121°1'14	1
121°1'17	1
121°1'34	2
121°1'39	2
121°1'41	1
121°1'55	8
121°10'24	1
121°10'49	1
121°10'52	1
121°12'23	1
121°12′23″E	1
121°2'30	1
121°2'43	6
121°2'44	1
121°2'47	1
121°24'39	1
121°3	15
121°3'12	1
121°3'15	1
121°3'26	1
121°3'34	6
121°3'36	7
121°3'42	7
121°4	3
121°4'23	2
121°4'24	2
121°4'25	4
121°4'32	2
121°4'33	4
121°4'35	4
121°4'41	2
121°4'47	4
121°4'55	2
121°4'56	2
121°5	4
121°5'13	2
121°5'31	1
121°5'35	1
121°5'46	1
121°5'48	4
121°5'55	1
121°6	1
121°6'22	4
121°6'29	4
121°6'47	1
121°6'57	1
121°7	4
121°7'12	4
121°7'22	1
121°7'26	1
121°7'27	1
121°7'37	4
121°8'59	1
121°9'13	1
122	3
1220s	1
1224	2
1225-1226	1
1227	1
1229th	3
122nd	4
123	4
123.19	1
1232/1233	1
1233	1
1235	1
1238-50	1
123rd	5
124	2
124.5	1
1246	1
1247	1
124th	1
125	7
125-215	1
125-mile	1
125.5	2
125.7	1
1259	1
125cc	1
125th	2
125º	1
126	6
126.5	1
1260	2
1265–1321	1
126th	9
127	20
127.6	1
1272.2	1
127th	6
12800	1
128th	10
129	1
1290	1
12:00PMPlease	1
12:00pm-12:45	1
12:05	1
12:20	63
12:30pm	1
12:33:06	1
12JUN2009	1
12SEPT09	1
12th	130
12th-annual	1
13	1748
13-0	2
13-09-03	1
13-14	1
13-22	1
13-4-2005	1
13-8-1940	1
13-day	4
13-gun	1
13-year	2
13.06.2008	1
13.07.11	1
13.08.2006	1
13.6	1
13.JPG	1
13/02/2013	1
13/08/06	1
13/12/17	40
130	18
130228-N-OY799-501	1
130228-N-ZZ999-126	1
130411-N-ZI11-554	1
130417-N-PV215-071	1
130515-N-WL435-374	1
130529-N-AW702-001JACKSONVILLE	1
130614-N-QY316-042	1
130730-N-MG658-030	1
130731-N-GR655-193	1
130th	6
131	1
131214-N-WL435-167	2
1315	17
131st	3
132	4
133	2
133.5	1
13369	1
133874	1
1339	1
133rd	1
134	2
134.62	3
1340	1
1345th	1
134616	1
134th	4
135	7
13555	1
135th	1
136	3
136.9	1
1368-1398	1
136th	6
1377-1392	1
137th	3
1380	1
1382-1439	1
1389	2
138th	22
139	4
139.5	1
13901027191531195	1
13901027191544945	1
13920621133803934	1
13920621184951715	1
13920714174755925	1
13920714174757672	1
13920714174758530	1
13920714174759466	1
13930314	1
13940423014253569	1
13940423014302649	1
13940423014317813	1
13941220_1032568	2
1395-1461	1
13950606004834570	1
139506071544109418501584	1
139506071544116758501584	1
139506071544141918501584	1
139506071544154578501584	1
13950607154416668501584	1
1396012814563030010558244	2
13960630	2
13961006	2
13961012	2
13961021000490636512877433717356	1
13961113000760636532116670769818	1
1396111323182518113204974	1
13:30	1
13:32	2
13JUL2015	2
13SEP10	1
13_10_11	1
13th	136
13°	1
13°55'49	1
13°58′07″N	1
13°59	1
13°59'12	1
14	1430
14-1	1
14-11-2012	1
14-11-2015	1
14-15	1
14-16	3
14-January-2018	1
14-day	2
14-month	1
14-year	1
14-year-old	6
14.02.2012	3
14.12.2008	1
14.6.1897	1
14/7/1913	1
14/8/2015	1
140	7
1400	1
1400.00	1
1402	1
140317-N-LP168-046	1
140322-N-RB579-049	1
1404	7
140520-N-ZZ999-013	1
140522-N-KP312-003	1
140526-N-NJ247-002	1
1406	2
140606-N-MJ645-178	1
140606-N-MJ645-271	1
140606-N-MJ645-312	1
140805-N-LV331-006	1
140807-N-UN340-002	1
140809-N-PO203-311	1
140916-N-WL435-120	1
140918-N-WL435-023	1
140919-N-WL435-057	1
140919-N-WL435-073	2
140th	5
141	5
141020-A-IO170-052	1
1412	1
1415	1
142	2
142.3	1
142.8	1
1420	2
1422	1
1426	1
1427-1492	1
142nd	15
142th	2
143	13
1435	1
1438	6
1439	9
143d	1
144	1
1444	1
1447	1
144th	1
1450	1
1450-1522/23	1
145th	18
146	2
1460	1
1460th	1
1469–1535	1
146th	4
147	2
14726820724	2
1474–1522	1
148	2
1480	2
1480-1487	1
1480-1530	1
1480s	1
1484-1545	3
1485-1557	3
1485–1540	1
148th	1
149	2
1490	3
1493–1573	1
1497	1
1497-1560	3
1499	1
149th	4
14:11:15	1
14:37	1
14:43	2
14:51	1
14h	1
14rd	1
14th	168
14th-place	1
14°	7
14°10'57	1
14°10′57″N	1
14°16'47	1
14°26'42	1
14°26'53	1
14°26'56	1
14°27	1
14°27'19	1
14°27'41	1
14°28'16	1
14°28'37	1
14°28'42	1
14°28'52	1
14°3'14	3
14°3'44	1
14°31'50	1
14°31'51	1
14°32	1
14°32'26	1
14°32'37	2
14°32'47	1
14°32'55	2
14°33	8
14°33'11	7
14°33'13	3
14°33'14	1
14°33'18	2
14°33'19	3
14°33'22	2
14°33'40	7
14°33'46	13
14°33'48	1
14°33'54	7
14°34'18	6
14°34'21	6
14°34'42	6
14°34'47	1
14°34'51	1
14°34'56	1
14°35	2
14°35'15	2
14°35'23	3
14°35'31	2
14°35'33	1
14°35'38	3
14°35'59	5
14°36	10
14°36'24	1
14°36'25	2
14°36'34	2
14°36'36	2
14°36'37	2
14°36'48	2
14°36'56	2
14°36'57	2
14°37	9
14°37'17	5
14°37'34	5
14°37'44	5
14°37'50	1
14°38'28	4
14°39	8
14°39'10	4
14°39'28	4
14°39'30	4
14°39'37	4
14°39'44	1
14°41	1
14°41'41	1
14°42	1
14°42'34	1
14°44	1
14°5'37	1
14°50	1
14°50'40	1
14°50'56	1
14°52'19	2
14°54	6
14°54'20	6
14°56'14	1
14°56'15	1
14°56'30	1
14°56'32	1
14°56'55	1
14°56'56	3
14°57	1
14°57'17	14
14°57'20	3
14°58'14	3
15	1366
15-16	2
15-17	1
15-9	1
15-month-old	1
15-person	1
15-year	6
15-year-old	2
15.08.2011	2
15.1-2	2
15.2	1
15.4	1
15/07/2011	1
150	63
150-yard	6
1500	7
1500-metre	1
1500m	4
150116-N-XM324-071	1
1502-1559	1
1502-1562	1
150206-N-DX698-080	1
150206-N-IY633-123	1
150206-N-WL435-396	1
150211-N-WL435-091	1
150219-N-AG657-068	1
150220-N-AT895-044	1
150220-N-AT895-083	1
150220-N-AT895-167	1
150220-N-AT895-214	1
150220-N-LV331-001	1
150220-N-LV331-002	1
150223-N-OX801-043	1
150225-N-RP435-076	1
1503-1509	1
1503-1542	1
150303-N-SE516-001	1
150303-N-SE516-006	1
150303-N-SE516-007	1
150303-N-SE516-008	1
150304-N-RB579-202	1
150304-N-RB579-245	1
150304-N-RB579-248	1
150304-N-SE516-066	1
150304-N-SE516-123	1
150304-N-SE516-127	1
150304-N-TC587-190	1
150305-N-SE516-007	1
150305-N-SE516-193	1
150305-N-SE516-200	1
150305-N-WD464-012	1
150306-N-TC720-125	1
150306-N-VN372-003	1
150309-N-XG464-042	1
150313-N-AT895-297	1
150313-N-AT895-325	1
150320-N-ZB122-004	1
150322-N-OO393-061	1
150322-N-OO393-063	1
150322-N-ZZ999-016	1
150322-N-ZZ999-017	1
150322-N-ZZ999-025	1
150323-N-AC887-002	1
150323-N-AC887-004	1
150324-N-OU290-166	1
150325-N-RB579-292	1
150328-N-GR120-265	1
150328-N-GR120-426	1
150401-N-AT895-371	1
150401-N-AT895-441	1
150402-N-XK513-013	1
150402-N-XK513-135	1
150403-N-XN177-041	1
150409-N-VO234-016	1
150420-N-AT895-219	1
150420-N-AT895-337	1
150420-N-QL961-055	1
150421-N-AC887-001	1
150421-N-ZI511-187	1
150424-N-NM917-224	1
1505	1
150501-N-AT895-095	1
150501-N-AT895-119	1
150501-N-AT895-139	1
150501-N-AT895-231	1
150501-N-AT895-237	1
150501-N-AT895-265	1
150501-N-AT895-450	1
150501-N-OT964-136	1
150518-N-XN177-107	1
150520-N-AT895-331	1
150523-N-HX127-426	1
150529-N-TE278-007	1
1506-08	1
150605-N-AT895-016	1
150605-N-AT895-023	1
150605-N-AT895-101	1
150605-N-AT895-203	1
150605-N-AT895-206	1
150605-N-AT895-325	1
150605-N-AT895-423	1
150605-N-IY633-208	1
150605-N-OO032-136	1
150605-N-OO032-162	1
150606-N-HP195-413	1
150606-N-HP195-777	1
150609-N-ZS026-307	1
150617-N-ZZ999-0995	1
1507	1
150703-N-GR655-056	1
150707-N-AT895-086	1
150707-N-GR120-015	1
150707-N-GR120-085	1
150707-N-GR120-101	1
150707-N-GR120-108	1
150707-N-GR120-110	1
150707-N-KU391-100	1
150709-N-AC887-002	1
150711-N-WR119-069	1
150711-N-WR119-097	1
150713-M-GO800-027	1
150715-N-AT895-0025	1
150715-N-AT895-0085	1
150715-N-AT895-0110	1
150715-N-AT895-0140	1
150716-N-AT895-0030	1
150716-N-AT895-0043	1
150716-N-AT895-0068	1
150716-N-AT895-0073	1
1508-1566	1
150812-N-RR095-161	1
150812-N-RR095-168	1
150817-N-JH188-069	1
1508–1537	1
1509-1579	1
150903-N-IU636-082	1
150903-N-ZQ784-136	1
150929-N-QW594-069	1
150th	95
151	20
1510	2
151006-N-EX237-026	1
151006-N-EX237-040	1
151015-N-MK881-194	1
151020-N-OX801-005	1
151030-N-ZZ999-001	1
1511-1513	1
151105-N-ZF573-039	1
151111-N-LV331-001	1
151111-N-OT964-191	1
151111-N-OT964-265	1
151111-N-OT964-287	1
151111-N-OT964-544	1
151111-N-OT964-951	1
151118-N-LV331-001	1
151124-N-EI558-006	1
151124-N-EI558-017	1
151205-N-YW024-184	1
151214	5
1516	2
1518-1525	1
151st	1
152	8
1520	3
1520-1551	1
1520s	1
1521-1554	1
1522-1576	1
1522-1590	1
1522-1591	2
1523	1
1524	1
1527	3
1529-1595	1
153	9
1530	3
1530-56	2
1530s	1
1531	1
1532-1547	3
1535	1
1536	1
1537	1
1537–1613	1
1539	1
153rd	4
154	2
1540-1596	1
1540-42	1
1540–46	1
1541	2
1541-1557	1
1542-1587	1
1542-1622/23	1
1546	1
1547-1602	1
1548/49	1
1548–1620	1
1549-1608	1
154th	1
155	3
1550	2
1550–1614	1
1551	2
1552/4	1
1552/4-1618	1
1553-1630	1
1554	1
1554-1594	1
1555	1
1556-1621	3
1557-1622	1
1558	1
1559	1
155mm	3
155th	2
156	1
1560	1
1562-1650	1
1564	1
1564-1615	1
1565	3
1568-1628	1
1569	1
156th	4
157	4
1570	1
1571	1
1571–1610	1
1572	24
1575-1640	1
1576-1645	1
1578	1
1578–80	1
1579	2
1579.jpg	1
158	10
1580	4
1581	1
1581-1643	1
1582	2
1582-1642	1
1585	1
1585-1653	1
1585–1640	1
1586/88	1
1589	2
1589-1653	1
158th	6
159	5
1590	1
1592	2
1593	1
1593-1683	1
1596	1
1596-1661	1
1598	4
1598-1659	1
1599	10
1599-1648	1
1599–1658	1
15:00	2
15:24	1
15A	1
15Aug2015	2
15K	1
15NOV10	1
15in	1
15rp	2
15th	252
15°1'47	3
15°2	4
15°2'21	3
15°2'23	3
15°2'34	1
15°2'53	3
15°5'15	4
15°59'28	1
15°8'46	3
15°8'54	4
16	1287
16-18	3
16-21	4
16-22	1
16-year	1
16-year-old	2
16.5	1
16.8	1
16/09/2012	7
16/18	4
16/April/2011	1
160	9
1600	1
1601	1
160120-N-OR184-070	1
160202-N-PO203-034	1
160208-N-OK605-017	1
160208-N-OK605-019	1
160226-N-ES994-012	1
160226-N-ES994-062	1
160226-N-ES994-088	1
1602–1659	1
160304-N-JY507-084	1
160403-N-UY653-023	1
160411-N-SQ656-511	1
160411-N-SQ656-723	1
160411-N-SQ656-748	1
160411-N-TO818-031	1
160411-N-TO818-062	1
160422-N-BR551-100	1
1605-1652	1
160506-N-IE405-030	1
160508-F-WU507-126	1
160508-F-WU507-150	1
160511-F-WU507-060	1
160511-F-WU507-161	1
160511-N-RI884-011	1
160524-N-AT895-268	1
160528-N-IK959-071	1
160530-N-FO977-578	1
160530-N-FO977-599	1
1606-1669	1
1606-1672	1
160609-N-BW951-084	1
160609-N-BW951-095	1
160609-N-BW951-104	1
160618-N-KP948-033	1
160623-N-LV331-003	1
160627-N-LV331-001	1
160627-N-LV331-002	1
1606–1669	1
1607	5
160704-N-KK394-170	1
160718-N-RB564-0047	1
160718-N-RB564-0066	1
1608-1669	1
160808-N-GD109-122	1
1609-1644	1
160907-N-DX698-002	1
160914-N-CZ759-014	1
160914-N-CZ759-021	1
160915-N-LV331-002	1
160918-N-LV331-001	1
160919-N-LV331-004	1
160930-N-SL853-003	1
160th	6
161	11
1610	3
1610-20	1
161011-N-WX604-343	1
161012-N-LV331-002	2
161013-D-FV109-051	1
161013-N-AT895-078	1
161017-N-YR245-060	1
1610s	1
1611	2
1611-1633	2
1611-1673	1
1611-1793	1
161108-N-YW024-022	1
161108-N-YW024-027	1
161109-N-GI544-018	1
161111-N-TP832-077	1
161118-N-ES994-120	1
161118-N-ES994-131	1
161118-N-ES994-178	1
161123-N-YB753-0022	1
161124-N-KK394-225	1
161124-N-KK394-293	1
161124-N-KK394-328	1
161124-N-KK394-335	1
161129-N-TH560-109	1
161129-N-TH560-140	1
161129-N-TH560-189	1
1612	1
1612/13	1
161201-N-AC117-057	1
161203-N-SP496-001	1
161203-N-SP496-002	1
161203-N-SP496-004	1
161203-N-SP496-006	1
161206-N-AV234-017	2
161207-N-AT895-171	1
161210-N-ES994-037	1
161214-N-AT895-458	1
1612–1671	1
1613	1
1614	2
1615	1
1615-1670	1
1616	1
1616-1682	1
1618	1
1618-1699	1
161st	2
162	12
1620	5
1620-1692	1
1621	4
1621-56	1
1622-1670A	1
1624–1670	1
1626	1
1626-1698	1
1628-1703	1
1629-1631	1
1629-died	1
1629–1712	1
162EI	2
162nd	5
163	5
1630	1
1631	4
1631-1672	1
1631–1706	1
1632	1
1632-36	1
1633	1
1633-1634	1
1634-1704	1
1635-1703	2
1636	2
1636-1638	1
1637-1724	1
1638	2
1638-1687	1
1639	1
164	3
1640	2
1641	7
1642	3
1643	2
1644-1670	2
1644-1716	1
1646	1
1647-August	1
1648-1689	1
1648-1723	1
1649-1651	1
1649-1664	1
1649-85	1
165	2
1650	4
1650-1718	1
1650/55	1
1651	3
1652	1
1652-1708	1
1652-1725	2
1652-80	1
1653	4
1654-1730	1
1655–1728	1
1656	1
1656-1684	1
1656-1697	1
1657	1
1658	2
1659	2
165th	2
166	10
1660	1
1660-1743	1
1660-63	1
1661	1
1661-1724	1
1663-1719	1
1664	1
1664-1743	1
1665	2
1665-1736	1
1665-1743	1
1666	1
1667	2
1668	1
1668-1714	1
166th	6
167	1
167.5	1
1670	1
1671-1740	1
1672	1
1673-1674	1
1674	2
1675	1
1675-1744	1
1676	5
1677	2
1678-1748	1
1679-1681	1
167th	2
168	2
1680	1
1681-1711	1
1681-1721	1
1682	3
1682-1760	1
1684	1
1684-1690	1
1685-1688	1
1687	10
1687-1737	1
1688.	1
1689	1
1689-1769	1
168th	1
169	3
1690	1
1690-1772	1
1690-1781	1
1690s	1
1691	1
1692-1778	1
1693-1745	1
1693–1778	1
1694	2
1695	1
1696	3
1696-1772	1
1696-1791	1
1696–1776	1
1697	1
1697-1772	1
1697-99	1
1698-1761	1
1699	1
1699-1750	1
169th	1
16:30	1
16May2015	1
16th	209
16th-century	2
16th-hole	1
16°0'13	1
16°31	1
16°31'40	1
17	1435
17'th	1
17-11	1
17-19	1
17-22	1
17-4	1
17-game	1
17-member	2
17-year-old	5
17.02.2009	1
17.1	1
17.7	1
17.Toolan	1
17/11/27	1
17/7/2010	1
170	4
1700	3
1700s	2
1701-1773	1
1701-1788	1
170104-N-OX801-041	1
170116-N-KP948-040	1
1701–1779	1
1703	3
170419-N-AF125-172	1
170419-N-AF125-259	1
170419-N-JD834-047	1
170419-N-OI810-078	1
170419-N-OI810-129	1
170419-N-OI810-1375	1
170419-N-OI810-265	1
170419-N-OI810-508	1
170419-N-OI810-746	1
170419-N-OI810-779	1
170419-N-OI810-889	1
170419-N-PF593-064	1
170419-N-WA993-258	1
170419-N-WA993-555	1
170419-N-WA993-701	1
170424-N-WY954-007	1
170424-N-WY954-019	1
170424-N-WY954-033	1
170424-N-WY954-048	1
170424-N-WY954-077	1
170424-N-WY954-118	1
1705	1
170505-N-ON707-059	1
170516-N-AT895-202	1
170516-N-AT895-210	1
170516-N-AT895-224	1
170517-N-AT895-188	1
170517-N-AT895-191	1
170526-N-EO381-052	1
170526-N-EO381-074	1
170526-N-EO381-109	1
170526-N-TK177-213NEW	1
170527-N-OY339-470	1
170528-N-YX169-003	1
170529-N-TK177-240	1
170530-N-AT895-155	1
1706	2
1706-1785	1
170618-N-XN177-021	1
170618-N-XN177-038	1
170621-N-FJ200-019	1
1707	3
1707-1723	1
1707-1778	1
170703-N-AF077-899	1
1708	1
170804-N-HI414-013	1
170815-N-UY653-530	1
1709	1
1709-1765	2
1709-1780	1
170925-N-KW492-082	1
170925-N-KW492-163	1
170926-F-QA288-0083	1
170928-N-SZ865-004	1
170928-N-SZ865-011	1
170930-N-SZ865-064	1
170th	1
171	1
1710-1760	1
171003-N-MC499-022	1
171003-N-MC499-111	1
171003-N-MC499-265	1
171009-N-XG464-003	1
171011-N-UJ486-062	1
171011-N-XG464-002	1
1710127-N-PG340-163	1
1710127-N-PG340-189	1
171029-N-PB383-1145	1
171029-N-PG340-234	1
1711	2
1711-1735	1
1711-1771	1
1711-1793	1
171103-N-WY954-041	1
171103-N-WY954-042	1
1712-1714	2
171210-N-AT895-679	1
171214-N-ES994-006	1
1714	1
1714-1741	1
1714-1776	1
1715	2
1715-1797	1
1717	2
1717-1778	1
1718	1
1718–1789	1
1719-1808	1
171st	1
172	4
1720	2
1720s	1
1722-1782	1
1722-1802	1
1722-1809	1
1722–1806	1
1723	2
1723-1783	1
1723–1786	1
1725	13
1725-1790	1
1725-1792	1
1726-1756	1
1726-1793	1
1726-1808	1
1726-99	2
1726–1800	1
1727-1789	1
1728	2
1728-2-3	1
1729th	1
172nd	35
173	6
1730	1
1730-1795	1
1730-27	1
1730s	1
1731-1805	1
1732	3
1732–1799	1
1733	2
1733-1814	1
1734-1802	1
1735	1
1735-1788	1
1736	1
1736-1768	1
1736-1807	1
1736-1810	1
1737-1814	1
1737-1815	1
1737-1823	1
1737704	2
1737–1785	1
1739	2
1739-1793	1
1739-1807	1
1739-1810	1
173rd	33
1740	2
1740-1780	1
1740-1783	1
1740-1805	3
1740s	1
1741	1
1741-1788	1
1741-22	1
1742-1811	1
1743	2
1744	5
1744-1775	1
1744-1797	1
1744-1819	2
1745	3
1745-1813	1
1745–1806	1
1745–1831	1
1746	1
1746-1787	1
1747	2
1747-1822	1
1747-1826	1
1747-1837	1
1748	2
1749	4
1749-1824	1
174th	2
175	4
1750	7
1750-1820	2
1750–1768	1
1751-1836	1
1751–1816	1
1752-1825	1
1752-1826	1
1752–1794	1
1752–1811	2
1753	4
1753-1821	2
1753-1829	1
1754	1
1754-1805	2
1754-64	1
1754–1792	1
1755	3
1755-1761	1
1755-1831	3
1755-1834	1
1756	3
1756-1792	1
1756-1826	1
1756-1831	1
1757-1760	1
1757-1799	1
1757-1818	1
1757-1822	1
1757-1831	2
1757-1833	1
1758	1
1758-1824	1
1758-1832	1
1758-1834	1
1758–1817	1
1759	2
1759-1818	1
1759-1828	1
175th	3
176	8
1760	5
1760-1780	1
1760–1823	1
1761	1
1762	2
1762-1801	1
1762-1831	1
1763	1
1763-1819	1
1764	1
1764-1822	1
1764-1823	2
1764-1826	1
1764-1839	1
1765-1842	1
1766	2
1766-1823	1
1766-1837	1
1766-1842	2
1766-1848	1
1766-1851	1
1767	3
1768	6
1768-1834	1
1768-1836	1
1768-1837	1
1768-1840	2
1768–1827	1
1769	4
1769-1799	1
1769-1830	1
1769-1836	1
1769-1837	1
1769-1845	1
1769-1850	1
1769-1852	1
1769–1838	1
1769–1851	2
176th	2
177	3
1770	3
1770-71	2
1771	4
1771-1825	1
1772	1
1772-1833	1
1772-1849	1
1773	1
1773-1850	1
1773-1859	1
1774	2
1774-1841	1
1774-1861	1
1775	3
1775-1799	1
1775-1802	1
1775-1805	1
1775-1817	1
1775-1819	2
1775-1839	1
1776	3
1776-1809	1
1776-1831	1
1776-1857	1
1777	4
1777-1800	1
1777-1850	1
1777-1867	1
1777–1857	1
1778	4
1778-1841	2
1778-96	1
1779-1847	1
1779-1851	1
1779–1819	1
177th	13
178	1
1780	5
1780-1833	1
1780-1859	1
1780s	2
1781	4
1781-1841	1
1781-1864	1
1781/1825/drawn	1
1782	6
1782-1783	1
1782-1784	1
1782-1845	1
1782-1866	1
1782–1863	1
1783	2
1783-1829	1
1783-1872	1
1784	6
1784-1862	1
1785	3
1785-90	1
1786	4
1786-1853	5
1786-1864	1
1786–1845	1
1786–1861	2
1787	3
1787-1790	1
1787-95	1
1787–1843	1
1788	4
1789	7
1789-1849	1
1789-1869	1
1789-22	1
178kg	1
178th	3
179	5
1790	6
1790-1858	1
1790-1865	2
1790-1874	1
1790s	2
1791	7
1791-1830	1
1791-1867	1
1792	9
1792-1857	1
1792-1862	2
1793	5
1793-1867	1
1794	5
1794-1856	1
1794-1868	1
1795	6
1795-1796	1
1795-1812	1
1795-1836	1
1795-1869	1
1795—1843	1
1796	8
1796-1848	2
1796-1855	1
1796-1865	1
1796–1868	3
1797	7
1797-1851	1
1797-1857	3
1797-1860	4
1797-98	1
1797–1869	1
1798	7
1798-1840	1
1798-1868	3
1799	2
1799-1871	1
179th	1
17:47	1
17A	1
17P	1
17th	329
17th-century	3
18	1444
18-20	2
18-21	1
18-24	1
18-Feb-2014	1
18-Mar-2010	1
18-day	2
18-month	1
18-year-old	1
18.	1
18.07.2014	1
18.10.2010	4
18.11.2016	1
18.7	1
18/08/2005	1
18/09/2011	5
180	8
1800	14
1800-1836	1
1800-1864	1
1800-1877	2
1800-1881	1
1800-1887	1
1800s	1
1801	3
1801-1857	1
1801-1869	1
1801-1875	1
1801-1878	1
1801-1887	1
1801-1889	1
1801-1892	1
180112-D-SV709-0067	1
180119-D-SV709-0066	1
180122-N-AT895-096	1
180126-N-LY160-0104	2
1802	10
1802-1868	1
1802-1878	1
1803	6
1803-1804	1
1803-1868	1
1803-1876	1
1803-1878	3
1803-†1877	1
180321-N-AT895-153	1
180329-D-SH953-0087	1
1804	4
1804-1866	1
1804-1869	1
1804-1884	1
1804–1858	1
1805	7
1805-1832	1
1805-1880	1
1805–1885	1
1805–1888	1
1806	5
1806-1888	1
1806-December	1
1807	3
1807-1809	1
1807-1876	2
1807-1882	1
1807-1895	1
1808	6
1808-1878	1
1808-1879	1
1808-1884	1
1808-1891	6
1809	5
1809-1871	1
1809–1898	1
180FW	1
180th	4
181	6
1810	4
1810-1811	1
1810-1820	1
1810-1871	1
1810-1894	1
1810/15-1883	1
1810s	1
1810–1842	1
1811	1
1811-1890	1
1811-89	1
1812	12
1812-1814	1
1812-1873	1
1812-1885	1
1812-1893	1
1813	2
1813-1858	1
1813-1888	1
1813–1874	1
1813–1899	2
1814	2
1814-1868	1
1814-1877	1
1814–1862	1
1815	6
1815-1855	1
1815-1871	1
1815-1872	1
1815-1879	1
1815-1883	1
1815-1884	1
1815-1890	5
1815–1882	1
1815–1887	1
1815–1889	1
1815–41	1
1816	8
1816-1861	1
1816-1912	1
1816.Title	1
1816–1876	1
1816–1896	1
1817	2
1817-1871	1
1817-1890	1
1817-1900	1
1817-93	1
1817-Schaarbeek	1
1818	2
1818-1877	1
1818-1885	1
1818-1897	1
1818-1910	2
1819	7
1819-1885	1
1819-1888	1
1819-1898	2
1819-1900	1
1819-1911	2
1819–1890	1
181st	4
182	5
1820	19
1820-1887	1
1820-1895	1
1820-1898	1
1820-1909	2
1820.	1
1820s	2
1820–1891	2
1820–1910	1
1821	6
1821-1882	1
1821-1893	1
1821–1861	1
1821–1896	1
1822	5
1822-1872	1
1822-1892	1
1822-1897	1
1822-1908	1
1822-1915	2
1822–23	1
1823	1
1823-1864	1
1823-1884	1
1823-1900	1
1823-1901	1
1823-1902	2
1823-1909	1
1823-1913	1
1824	9
1824-1828	1
1824-1855	1
1824-1880	1
1824-1882	1
1824-1883	1
1824-1892	1
1824-1898	2
1824-1909	1
1825	3
1825-1859	1
1825-1865	1
1825-1866	1
1825-1891	1
1825-1903	1
1825-1904	1
1825-83	1
1826	1
1826-1863	1
1826-1891	1
1826-1893	1
1826-1898	1
1826-1899	1
1826-1903	1
1827	9
1827-1876	1
1827-1891	2
1827-1898	1
1827-1899	1
1827-1910	1
1827-1914	1
1827–1895	1
1828	6
1828-1851	1
1828-1875	1
1828-1882	1
1828-1901	1
1828-1907	1
1828–1904	1
1829	4
1829-1864	1
1829-1895	2
1829-1897	1
1829-1907	1
1829-1911	1
1829-1913	1
1829-24	1
1829-66	1
1829–1897	1
182d	1
182nd	1
183	1
1830	13
1830-1890	6
1830-1892	1
1830-1897	1
1830-1901	1
1830-1905	1
1830-1908	2
1830-1912	1
1830-1922	1
1830-s	1
1830s	2
1830—assembled	12
1831	8
1831-1919	1
1831-1921	1
1831–1908	1
1832	8
1832-1902	1
1832-1907	1
1832-1908	2
1832/3	1
1832–1922	1
1833	9
1833-1913	1
1833-1915	1
1833-1918	1
1834	6
1834-1896	1
1834-1910	1
1834-1912	1
1834–1863	1
1834–1899	1
1835	8
1835-1894	1
1835-1919	1
1836	6
1836-1874	1
1836-1904	2
1836-1907	1
1836-1911	1
1836-1921	1
1837	4
1837-1908	1
1837-1914	1
1837-1916	1
1837-1922	1
1838	5
1838-1885	1
1838-1886	1
1838-1900	1
1838-1909	1
1838-1912	1
1838-23	1
1838–1900	2
1838–1920	1
1839	9
1839-1883	1
1839-1885	1
1839-1895	1
1839-1898	1
1839–1895	1
1839–1899	1
1839–1928	1
184	16
1840	8
1840-1911	1
1840s	1
1840–1905	1
1840–1915	1
1841	8
1841-1869	1
1841-1889	1
1841-1930	1
1841–1932	1
1842	4
1842-1911	1
1842-1912	1
1842-1922	1
1842-1924	1
1843	3
1843-1845	1
1843-1900	2
1843-1903	1
1844	13
1844-1896	1
1844-1916	1
1844-1933	2
1844–1897	1
1844–1899	1
1845	12
1845-1846	1
1845-1897	1
1845-1898	1
1845-1908	2
1845-1927	7
1845-1929	1
1845–1912	1
1845–1926	1
1846	9
1846-1848	1
1846-1906	1
1846-1921	1
1846-1923	1
1846-1926	3
1846–1939	1
1846–57	1
1847	5
1847-10	2
1847-1902	1
1847-1909	1
1847-1917	1
1847-1918	1
1847-1921	1
1847-1925	1
1847-1932	1
1847/	1
1848	10
1848-1875	1
1848-1907	1
1848-1924	2
1848-1925	1
1848-1930	1
1849	3
1849-1917	1
1849-1919	1
1849-1923	1
185	5
1850	4
1850-1874	1
1850-1899	1
1850-1902	1
1850-1908	1
1850-1919	1
1850-1926	1
1850-1929	1
1850-1935	1
1850s	1
1851	9
1851-1909	1
1851-1930	1
1851–1925	1
1852	6
1852-1911	1
1852-1929	1
1852-70	1
1853	9
1853-1920	1
1853-1922	1
1853-1923	6
1853-1930	1
1853-1933	1
1853-57	1
1853–1892	1
1854	6
1854-1923	1
1854-1924	5
1854-1932	1
1854-1941	1
1854-1942	6
1855	5
1855-1869	1
1855-1929	2
1855-1934	2
1855-1937	1
1855.Title	2
1856	13
1856-09-20	1
1856-1860	1
1856-1902	1
1856-1910	1
1856-1923	3
1856-1924	1
1856–1915	1
1856–1929	1
1857	11
1857-1913	1
1857-1919	1
1857-1926	1
1857-1927	1
1857-1944	1
1857.Title	1
1858	7
1858-1896	2
1858-1936	1
1858-1942	1
1858–1941	1
1858–1960	4
1858–May	2
1859	18
1859-1863	1
1859-1922	1
1859-1932	1
1859-1938	3
1859–1936	1
185th	1
186	2
186.104	1
1860	18
1860-1869	1
1860-1870	1
1860-1922	1
1860-1923	2
1860-1936	1
1860-1941	1
1860-1944	1
1860-1957	1
1860s	1
1860–1926	1
1860–1939	1
1861	18
1861-1866	2
1861-1917	1
1861-1933	2
1861-1936	1
1861-1938	17
1861-1942	1
1861-2010	4
1861.Title	2
1861–1923	1
1861–65	1
1862	33
1862-1881	1
1862-1931	1
1862-1934	2
1862-1935	1
1862-1982	1
1862-cropped	1
1862–1907	1
1863	19
1863-04-30	1
1863-1905	1
1863-1920	1
1863-1923	2
1863-1926	1
1863-1928	1
1863-1930	1
1863-1955	1
1863-8	1
1863–1901	1
1864	13
1864-1897	1
1864-1925	1
1864-1936	1
1864-1940	1
1864-1945	1
1865	12
1865-1925	1
1865-1936	2
1866	8
1866-1925	1
1866-1926	1
1866-1934	2
1866-1938	1
1866-1951	1
1866–1933	1
1867	9
1867-1892	1
1867-1897	1
1867-1924	1
1867-1957	1
1867.	1
1868	5
1868-1922	1
1868–1943	1
1868–1951	1
1868–1960	1
1869	8
1869-1926	1
1869-1931	1
1869-1941	1
1869-1942	19
1869-1950	1
187	1
1870	16
1870-1945	1
1870-1947	1
1870-1953	2
1870s	2
1871	8
1871-1944	1
1871-1950	1
1871–1922	2
1872	8
1872-1945	1
1872-1947	1
1872-1949	1
1872-1953	15
1873	12
1873-1941	1
1873-1944	4
1873-1945	1
1873-1953	1
1873-74	1
1873–1913	1
1874	6
1874-1888	1
1874-1891	2
1874-1923	1
1874-1925	1
1874-1951	1
1874-1957	1
1874–1949	2
1875	8
1875-1934	1
1875-1935	4
1875–1936	1
1875–1937	1
1875–1962	1
1876	14
1876-13	1
1876-1914	1
1876-1934	2
1876-1938	2
1876-1958	1
1877	8
1877-1885	1
1877-1927	1
1877-1968	1
1877–1942	1
1877–1943	2
1878	12
1878-1915	2
1878-1956	1
1878-1966	1
1878-1969	1
1879	17
1879-1881	1
1879-1929	1
1879-1959	1
1879-80	1
1879/1880	1
1879–1957	1
1879–1967	1
1879–1978	1
187th	5
188	2
1880	23
1880-1915	2
1880-1918	1
1880-1929	1
1880-1941	2
1880-1976	1
1880s	5
1881	19
1881-1921	1
1881-1928	1
1881-1941	1
1881-1973	2
1881-84	1
1881—1918	1
1882	19
1882-	1
1882-1917	1
1882-1918	1
1882-1977	1
1882–1975	2
1883	15
1883-1915	1
1883-1959	1
1883-1969	1
1883–1964	1
1884	11
1884-	1
1884-1920	1
1884-1938	1
1884-1946	1
1884-1951	2
1884-1976	1
1885	9
1885-1886.	1
1885-1888	1
1885-1945	1
1885-1950	1
1885-1951	1
1885-90	1
1885–1948	1
1886	18
1886-1888	1
1886-1917	2
1886–87	4
1887	25
1887-1889	1
1887-1905	1
1887–1945	6
1888	6
1888-1889	1
1888-1919	1
1888-1958	1
1889	18
1889-12	1
1889-1890	1
1889-1939	1
1889-1960	1
1889-1961	1
1889-1967	1
1889-1973	1
1889–1891	1
189	2
1890	22
1890-1922	1
1890s	2
1891	32
1891-	1
1891-1892	1
1891-1967	2
1891-1972	1
1891-1974	1
1892	16
1892-1968	1
1892-94	1
1892–1975	1
1893	14
1893-1943	1
1893-1972	1
1893-94	1
1894	8
1894-1899	1
1894-1976	1
1894-1989	1
1895	14
1895-1901	1
1895–1985	1
1896	24
1896-1928	1
1896-1955	1
1896-1967	1
1896-1986	1
1896–1961	1
1897	33
1897–1967	1
1898	18
1898-1941/42	1
1898–1961	1
1899	26
1899-1963	1
1899-1984	1
1899-1991	11
1899-1991.	1
1899-2004	1
189th	4
18:15:51	1
18:20:09-0400	1
18:35	1
18:5	1
18:55	1
18:57	1
18k	1
18th	316
19	1425
19-20	1
19-29	1
19-move	1
19-year-old	22
19.06.2017	1
19.1	1
19.61	1
19/01/10	1
19/09/2011	3
19/10/2015	1
19/20	7
19/3/11	1
19/3/2014	1
19/5/2004	1
190	4
1900	21
1900-	1
1900-1904	1
1900-1973	1
1900s	3
1901	7
1901-1992	1
1901~1992	1
1902	15
1902-03	1
1902-1906	2
1902-1944	1
1902-1975	1
1902–2003	1
1903	10
1903-1934	1
1904	12
1905	21
1905-1981	1
1905-1993	1
1905-2008	1
1905–1979	1
1906	23
1906-1911	1
1906-1914	3
1906-1991	1
1906-2006	1
1906702179	4
1906–1957	2
1907	9
1907-1908	1
1907-1936	1
1907–1998	1
1908	16
1908-1992	1
1908–1993	1
1909	23
1909-1949	1
1909-2008	1
191	1
1910	24
1910-1915	1
1910-1988	1
1910-1999	4
1910–1998	1
1910–2003	1
1910–90	1
1911	16
1911-1913	1
1911-1918	1
1911-1942	1
1912	21
1912-1922	1
1912-1986	1
1912-2012	6
1912/by	1
1912~1994	1
1913	29
1913-1916	1
1913-1931	1
1913-1945	1
1913-2006	1
1914	25
1914-1916	1
1915	17
1915-1919	1
1915-1984	1
1915-2008	2
1915-27	2
1915–2005	2
1916	21
1916-17	1
1916-1941	1
1916-22	1
1917	28
1917-2005	1
1917-2017	3
1918	19
1918-1987	1
1918-2005	1
1919	42
1919-2012	2
191st	1
192	1
1920	33
1920-1921	1
1920-1991	1
1920-21	1
1920-luku	1
1920s	9
1920s-'30s	4
1920â€	1
1920–1931	2
1920–1936	1
1920–1986	1
1921	31
1922	29
1922-1944	1
1922-2012	1
1922–2000	1
1923	26
1923-1945	1
1923-1982	1
1923_499	1
1924	35
1924-1925	1
1924-1928	1
1925	51
1925-01-20	6
1925-2001	2
1926	16
1926-1928	1
1927	25
1927-1931	1
1927-1986	1
1927-2006	1
1927-2007	1
1927–1962	1
1927–2003	1
1928	9
1928-2012	1
1928-29	2
1928–2008	3
1929	21
1929–2006	1
1930	49
1930-2002	1
1930s	6
1931	50
1931-2009	1
1931–2012	1
1932	8
1932-2009	3
1932–2013	1
1932–33	1
1933	14
1933-2003	2
1934	20
1934-	1
1934-2009	1
1934-2015	1
1935	30
1935-1945	1
1935-2014	2
1935-30	1
1936	69
1936-37	1
1936.10.08	3
1936–	3
1937	35
1938	26
1938-	1
1939	25
1939-11-30	1
1939-1941	2
1939-1962	1
193rd	1
194	1
1940	29
1940s	6
1940–1942	1
1941	101
1941-	1
1941-1977	1
1941-April	1
1941–1945	1
1941–2012	1
1942	149
1942-	1
1942-1944	3
1942-2002	1
1942Commander	1
1943	30
1943-1946	1
1943-2010	1
1943-44	8
1944	37
1944-1951	1
1944-45	1
1945	68
1945-	2
1945.	1
1945Commander	1
1946	113
1946-1949	1
1947	59
1947-1949	1
1947-1977	2
1947_6	1
1948	42
1948-49	3
1949	65
1949-1987	1
194th	4
195	1
1950	48
1950s	8
1951	213
1951-1970	1
1951Australian	1
1951General	1
1952	48
1953	95
1953-2014	1
1954	131
1954-59	1
1955	58
1956	87
1957	94
1957–1991	13
1957–November	1
1958	59
1959	77
1960	86
1960-2010	4
1960-508_88	1
19605	10
1960s	19
1960s-70s	1
1961	51
1961-1970	1
1962	33
1962-2012	1
1962Arrival	7
1962Meeting	1
1963	51
1963-140_46	1
1963-1992	1
1963Arrival	1
1963Luncheon	2
1963Meeting	1
1963Reception	1
1963–2010	1
1964	38
1964-1965	1
19644	1
1965	46
1965-1967	1
1966	45
1966/67	1
1967	67
1967-1970	1
1967-8	1
1967.	1
1968	181
1968-69	1
1969	39
1969-1970	1
1969-1973	1
196th	8
197	3
1970	72
1970s	12
1971	180
1971-2013	16
1971-31	1
1972	64
1972-	1
1973	35
1973-1975	2
1974	38
1974.	1
1975	45
1975-1983	1
1976	36
1977	33
1977-1981	1
1977-82	1
1977.This	1
1977photo	1
1977–	1
1977–90	1
1978	74
1978-2014	1
1978-93	1
1978.jpg	1
1979	45
1979–present	1
1980	72
1980-1982	1
1980-1999	1
1980s	27
1980–1986	1
1981	123
1981-1992	2
1982	26
1982-1994	1
1982.428	1
1983	63
1984	73
1984-1994	1
1985	29
1985-04-11	1
1985-1986	1
1985.68.2.261	1
1986	72
1987	73
1987-1988	1
1987-88	1
1988	127
1988-1992	1
19881	2
1989	86
1989-1994	1
1989-4-24	1
198th	1
199	5
199-unit	1
1990	107
1990-97	1
1990-page	1
1990.California	1
1990s	7
1990–91	1
1991	138
1991-1995	1
1991-94	1
1991he	1
1991–94	1
1992	147
1992-1998	1
1992-2002	1
1992.	1
1992./	1
1992–2001	1
1993	94
1993-1997	3
1993-2001	1
1993–2017	1
1994	67
1994-09-10	1
1994-1998	1
1994-2002	2
1994-2003	1
1994-95	1
1994–2000	2
1995	126
1995-03-05	1
1995-1999	1
1995-2003	1
1995-March	3
1996	235
1996-08-08	1
1996-2004	1
1996-present	1
1997	215
1997-2000	1
1997-2005	1
1997-2007	2
1997-2014	1
1998	261
1998-2011	1
1998-2012	1
1999	383
1999-2003	3
1999–2013	1
19:50	1
19a-21	1
19cm	1
19th	177
19th-century	2
19¾	1
1:0	1
1:00PM.Please	3
1:1	87
1:10	63
1:15.2	1
1:2	34
1:28:20	1
1:3	5
1:30:35	1
1:30PM.Please	2
1:32:42	1
1=	10
1=Secretary	1
1A	2
1AD	2
1BCT	7
1LT	1
1Lt	1
1MC	10
1NCD	2
1SG	1
1SL	1
1ST	3
1am	6
1and	2
1e	1
1er	2
1km	6
1n	1
1st	1682
1st.Earl	1
1–0	25
1–1	24
2	2128
2'nd	1
2+2	4
2+2+2	1
2-0	19
2-1	10
2-1-08	1
2-116th	2
2-12	1
2-162	1
2-18-2009.jpg	1
2-19-09.JPG	2
2-1st	1
2-2	98
2-2013	5
2-21-08	1
2-22.3	3
2-3	5
2-320th	1
2-327th	1
2-35th	1
2-38	2
2-5	1
2-508	3
2-6	2
2-7	1
2-Feb-2013	1
2-man	5
2-year	1
2-year-old	9
2.0	12
2.00pm	1
2.021.04	2
2.06m	1
2.10.2008	1
2.15	1
2.15.17	1
2.2	1
2.5	7
2.5cm	1
2.6.6	1
2.8	37
2.9.11	4
2.9.16	1
2.JPG	1
2.Sirikan	1
2.jpg	3
2/1	1
2/1/09	1
2/10/2010	1
2/11/2012	1
2/135th	1
2/17/2010	2
2/17/2011	1
2/2	9
2/2/13	1
2/26/13	2
2/27/09	1
2/3	1
2/5	3
2/5/09	1
2/5/95-2/26/12	1
2/6	3
2/6/2003	1
2/7	1
2/82	1
20	1533
20-21	2
20-22	8
20-23	1
20-24	1
20-E-016214	1
20-May	1
20-hryvnia	1
20-kilometer	2
20-year	1
20-year-old	2
20.	2
20.09.2013	1
20.09.2017	1
20.1	1
20.12.2007	1
20.9	1
20/02/2013	1
20/20	1
20/21	5
200	97
200-meter	2
200-meters	1
200-metre	2
2000	587
2000-2005	1
2000-2007	1
2000.	3
2000.Originally	1
2000s	1
2000th	1
2001	684
2001-2003	2
2001-2009	1
2002	516
2002-04	1
2002-10-30	1
2002-3.jpg	1
2002.	2
2002.The	1
2002–2005	1
2003	947
2003-	1
2003-11-27	2
2003-2006	1
2003-2009	3
2003.044	1
2003.For	1
2003.jpg	1
2003–2007	1
2004	978
2004-2007	6
2004-2010	1
2004.	1
2004.jpg	1
2004/I	9
2005	1564
2005-03-26	2
2005-04-23	1
2005-04-24	1
2005-05-15	1
2005-07-20	1
2005-07-22	1
2005-2006	2
2005-2008	1
2005.	1
2005.jpg	2
2005Viewed	1
2006	1637
2006-	1
2006-03-09	1
2006-03-14	1
2006-04-21	1
2006-07	1
2006-07-21	1
2006-08	2
2006-2007	2
2006.This	1
2006.jpg	2
2006/2007	2
20060912	1
2006B	1
2006The	1
2006–07	1
2007	2901
2007-03-03	1
2007-08-09	1
2007-09-22	2
2007-10-20	5
2007-11-12	2
2007-2008	1
2007-2012	8
2007.	2
2007.I	2
2007.jpg	4
2007/05/01	1
2007–	3
2007–2011	2
2007–present	1
2008	3482
2008-	5
2008-01-08	1
2008-07-28	1
2008-09	1
2008-09-25	1
2008-11-09	1
2008-2009	6
2008-2010	1
2008-2011	1
2008-2012	5
2008-6.jpg	1
2008-present	1
2008.	3
2008.Billy	1
2008.jpg	1
2008update	1
2008–2009	1
2009	4834
2009-01	3
2009-01-22	1
2009-02-23	1
2009-03-18	1
2009-04-01	1
2009-05-17	1
2009-06-12	1
2009-07-12	1
2009-07-15	1
2009-08-12	3
2009-10	7
2009-11-4	1
2009-2012	1
2009-2013	4
2009-SEP-01	1
2009.During	1
2009.Right	1
2009.jpg	2
2009/01/20	1
2009/10	2
20090808	1
2009t	1
2009–10	2
200m	13
200th	9
201	11
2010	4698
2010-01	1
2010-01-27	55
2010-01-28	46
2010-01-30	5
2010-03-06	1
2010-06-15	1
2010-06-28	1
2010-08	1
2010-08-14	1
2010-09-22	1
2010-11	14
2010-12-05	1
2010-13	1
2010-2011	1
2010-2012	2
2010-Rep	1
2010.	30
2010.Lance	1
2010.Ms	1
2010.jpg	4
2010/11	9
2010This	1
2010–11	2
2010–2016	2
2011	4847
2011-01	2
2011-02-08	1
2011-06-03	34
2011-09-05	1
2011-12	9
2011-Coral	1
2011.	20
2011.Miller	1
2011.More	1
2011.Photo	1
2011.jpg	2
2011/12	5
20111	1
20114	1
2011National	3
2011Please	1
2011The	1
2011Tragedy	1
2011–12	1
2012	4599
2012-01-14	2
2012-01-19	1
2012-02-18	1
2012-03-28	2
2012-04-25	1
2012-05-01.Permission	1
2012-06-02	36
2012-06-04	1
2012-06-30	1
2012-08-10	1
2012-12-29	4
2012-13	14
2012-2015	1
2012-2016	3
2012-2020	1
2012-5-18	1
2012-present	1
2012-the	1
2012.	3
2012.12.23	1
2012.Also	4
2012.The	1
2012.This	3
2012.jpg	4
2012/13	4
2012/2013	5
20120	1
2012_04_30	1
2012may30th	1
2012–13	6
2013	6285
2013-01-13	2
2013-01-27	3
2013-03-11	1
2013-06-26	2
2013-07-04	2
2013-07-27	4
2013-14	9
2013-2	2
2013-2014	2
2013.	36
2013.05.06	1
2013.05.07	1
2013.05.08	1
2013.08.24	2
2013.3	26
2013.Front	2
2013.JPG	1
2013.State	3
2013.The	3
2013.This	1
2013.Vice	1
2013.jpg	2
2013/09/06	1
2013/2	1
20130717-Chief	1
20131005	1
20131204	1
2014	4459
2014-02-012	3
2014-02-07.jpg	1
2014-02-09	5
2014-03-15	1
2014-0664-F	3
2014-10-22	1
2014-10-3	1
2014-11-15	6
2014-15	127
2014-2015	2
2014-2018	1
2014-album	1
2014.	4
2014.If	1
2014.The	2
2014.jpg	2
2014/15	1
2014/2015	2
20140712	1
2014–15	3
2015	3889
2015-01	1
2015-02-06	1
2015-02-11	4
2015-02-18	2
2015-02-28	6
2015-03-24	1
2015-05-02	1
2015-08-22	12
2015-10-21	1
2015-11-13	1
2015-11-17	2
2015-12-06	1
2015-16	61
2015-2016	1
2015-2016.	1
2015-6	7
2015-6-12	1
2015-6.jpg	1
2015-7-13	1
2015-9-3	1
2015.	8
2015.03.15	1
2015.4	26
2015.AMISOM	5
2015.Armistice	1
2015.Photo	1
2015.State	1
2015.The	1
2015.jpg	1
2015.png	1
20151003	1
2015Image	17
2015–16	1
2016	3813
2016-01-07	1
2016-02-12	1
2016-02-13	1
2016-04-21	1
2016-05-04	1
2016-06-12	1
2016-06-24	16
2016-07-03	1
2016-07-24	1
2016-09-07	3
2016-09-14	2
2016-09-18	1
2016-10-06	97
2016-10-17	1
2016-10-25	28
2016-10-26	1
2016-17	23
2016-2017	13
2016-2018	1
2016-6-1	3
2016.	10
2016.4	7
2016.Participants	1
2016.The	9
2016.jpg	3
2016/17	2
2016120510029882	1
2016Image	4
2016–17	30
2017	2812
2017-03-10	1
2017-03-23	24
2017-04-06	1
2017-05-24	2
2017-06-14	2
2017-06-28	1
2017-07-29	4
2017-08-02	1
2017-10-30	2
2017-12-19	3
2017-12-26	5
2017-18	76
2017-2	7
2017-2018	3
2017-2019	2
2017.	1
2017.07.29	1
2017.07.30	1
2017.Original	1
2017.The	8
2017.jpg	2
2017/2018	12
2017–18	11
2018	740
2018-01-05	18
2018-01-19	1
2018-02-20	2
2018-02-22	1
2018-05-07	2
2018-08-17	2
2018-08-26	1
2018-3-12	1
2018-3-2	1
2018.	10
2018.jpg	2
2018More	1
2019	1
201st	9
202	5
2020	4
2025	1
2025th	1
203	3
2030	3
204	5
204.5	1
2043	1
2049	1
204th	1
205	6
20540	2
205th	5
206	1
207	6
207-year-old	1
207.6	1
207th	1
208	2
209	20
209-225	1
20:15	1
20:21	2
20:27	1
20:45	1
20:51	1
20D	1
20bis	1
20km	1
20s	2
20th	205
20th-September	1
20ª	1
20″34	1
21	1282
21-01-2010	2
21-12-2013	1
21-22	3
21-22/Space	1
21-23	1
21-November-2011	1
21-gun	4
21-piece	1
21-year	1
21-year-old	3
21.00	1
21.04.2015	1
21.4	2
21.7	1
21.8	1
21/1/10	1
21/22	1
21/November/2011	1
210	8
210-foot	1
2103	1
2104	4
2105	1
210th	7
211	1
211th	1
212.1	1
2125	2
212th	5
213	1
214	4
21401	1
214th	4
215	4
215th	10
217	1
218	1
219	1
21:13:34	1
21:18	1
21:25	1
21:55	1
21G	1
21st	240
21st-century	1
21th	4
22	1203
22-23	2
22-24	2
22-25	1
22-26	2
22-31	1
22-year	7
22-year-old	7
22.	1
22.08.2009	4
22.08.2013	1
22/05/2009	1
22/2/2008	1
22/6/2012	1
22/CMP	1
2206	2
220px	1
220th	2
221st	1
2225	2
223	3
223rd	1
224	1
224th	2
2250	2
225973	6
225th	3
226th	1
22798781058	1
227th	10
228th	3
229	2
229th	3
22:25	1
22:43	1
22OCT11	3
22nd	197
22th	3
22″88	1
23	1252
23-2-0	1
23-24	4
23-25	2
23-26	1
23-year-old	2
23.	2
23.04.2016	5
23.06.2017	1
23.5	3
23/01/2016	1
23/06/2012	1
23/24	2
230	3
230th	5
231	1
2310.01E	3
231st	1
232	2
232nd	4
233	7
233rd	8
234	1
234-mile	1
234th	10
235	2
235th	12
236	3
236th	20
237	2
237th	17
238	4
238th	12
239	1
239th	3
23:21	1
23:24	2
23:54	1
23:55	1
23d	1
23rd	142
23–	1
24	1273
24-11-1890	1
24-21	1
24-25	1
24-26	2
24-70mm	1
24-hour	13
24-year-old	1
24.3	1
24.4.1999	1
24.8	1
24/04/2011	1
24/7	3
240	8
240th	1
241	2
241st	1
242	4
242nd	2
2439	2
2447	1
244th	1
245	63
248	4
2480	1
249	1
24:21	1
24JAN03	1
24JAN07	1
24JAN08	1
24K	2
24th	107
24th-annual	1
25	1550
25-03-1843-29-01-1908	1
25-27	5
25-28	2
25-29	2
25-42	1
25-minute	1
25-years	1
25.01.2008	2
25.02.1968	1
25.03.1957	5
25.04.1817	1
25.05.2006	5
25.10.2009	1
25.4	1
25.5	2
25.97	1
25/26	3
25/9-15	2
250	66
2501st	2
250th	3
251	2
251-253	1
252	2
253	1
253001	1
255	5
256	4
2565th	1
256th	5
257	1
257th	1
258	1
259522612	1
25JAN08	2
25JAN12	1
25JAN13	1
25nd	1
25th	210
26	1207
26-14	3
26-27	3
26-28	4
26-29	1
26-year	1
26.12.2001—01.01.2002	1
26.6	1
26.84	1
26/27	4
2600	1
26000	2
260–210	1
261	1
261.	2
261st	3
262	5
263	3
263rd	1
264	4
265	4
265th	1
266	6
266th	1
267	1
268	2
268th	1
269	1
26:23	1
26:26	3
26JAN03	1
26JAN05	1
26JAN08	1
26JAN12	1
26JAN13	2
26th	96
26×22	1
27	1709
27-12	1
27-21	3
27-24	1
27-29	1
27-6-1940	1
27-May-2005	1
27.	2
27.01.2011	1
27.09.1940	1
27.09.2009	1
27.11.2012	1
27.12.2017	1
27.4	1
27.6	1
27.8	1
27/28	3
270-foot	2
271	2
272nd	1
273	2
274	1
275th	3
276	1
278th	1
27JAN06	2
27JAN11	1
27JAN12	1
27th	65
27일	8
28	1680
28-1	3
28-20	1
28-30	1
28-year-old	2
28.06.1843	1
28.09.2011	1
28.2	1
28.6	1
28.II.1947	1
28.Nyland	1
28/8/12-01/9/12	1
2800	2
2801	1
2803	1
284	3
285	1
286	3
286th	1
287	2
287th	11
288	1
28:34	1
28:36	3
28JAN01	1
28JAN06	1
28JAN09	2
28JAN10	1
28JAN11	2
28JAN12	1
28kg	1
28th	117
29	1510
29-9-13	1
29-9-43	1
29-jarige	1
29.06.2007	1
